<?php ?>
<?php
$urlResImage = Yii::app()->theme->baseUrl . "/images/";
$this->show_footer = false;
$this->show_header = false;
?>
<div id="section_container" <?php echo $this->createPageAttributes(); ?> >
    <section id="diDoctor_section" class="active" data-init="true">
        <article id="diDoctor_article" class="active" data-scroll="true">
            <div class="pl10 pr10 text-justify">
                <div class='font-s16 text-center pt20'>
                    医生顾问协议
                </div>
                <div class='pt10'>
                    本协议为电子文本，当乙方经甲方审核、注册成为甲方“名医主刀”平台的实名用户，同意接受本协议并点击“接受”后，本协议即在甲、乙双方之间产生法律效力。   甲方上海创贤网络科技有限公司系一家为病人（下称客户）提供手术预约等专业化服务的公司，旗下拥有“名医主刀”网站、“名医主刀”微信公众号（病人端）、“手术直通车”微信公众号（医生端），“名医主刀”APP（医生端）以及“名医主刀”将来开发的互联网及自媒体等系列电子数据平台。
                </div>
                <div class='pt20'>
                    乙方系在中国合法注册的执业医师。
                </div>
                <div class='pt20'>
                    甲方就聘请乙方担任医学顾问，根据《中华人民共和国民法通则》、《合同法》等规定，为明确双方的权利义务，经友好协商，达成如下协议：
                </div>
                <div class='pt20'>
                    一、乙方为甲方提供如下顾问服务：
                </div>
                <div>
                    1.向日常工作中遇到的有需求的客户介绍甲方的服务内容和服务流程。
                </div>
                <div>
                    2.根据甲方需要，并征得客户同意，接受甲方对该客户的疾病咨询。为有需求的客户搜集、整理个人信息、病历资料。
                </div>
                <div>
                    3.应甲方指示，向客户收取预约手术的专家服务费用。
                </div>
                <div class='pt20'>
                    二、乙方为甲方提供前述服务，除“一、3应甲方指示，向客户收取预约手术的专家服务费用”外，不得再向客户收取任何费用。即使转诊手术成功，也不应向客户收取任何费用。如有违反，甲方有权立即解除本协议，如因此造成甲方损失，乙方还应当承担赔偿责任。
                </div>
                <div class='pt20'>
                    三、乙方向甲方提出预约专家的需求，应当基于病情需要，应当遵守医疗规范、常规和医疗伦理，不得向客户夸大手术指征。凡因违反本条款而等导致客户投诉者，甲方有权立即解除本协议，并扣除相应费用。
                </div>
                <div class='pt20'>
                    四、乙方应当遵守甲方的预约流程，严禁伪报或虚报客户资料。凡经甲方查实乙方伪报者，或者虽有真实手术病人、但并非乙方推介而是乙方虚报者，甲方有权立即解除本协议，如已支付该例费用，乙方应当退还甲方；如未完成支付，甲方不再支付。
                </div>
                <div class='pt20'>
                    五、关于落地手术医院的选择，由甲、乙、客户及手术专家共同决定。如果选择乙方所在医院手术，乙方应当通知所在科室及医院，并遵守该院关于外请专家手术的流程。乙方违反此条款，甲方有权解除协议。
                </div>
                <div class='pt20'>
                    六、顾问费用由双方确认后支付。该费用是税前费用，乙方自行承担交税责任。
                </div>
                <div class='pt20 pb50'>
                    七、甲方双方在履行本协议中如果发生争议，应当协商解决，协商不成的，双方约定由上海市杨浦区人民法院管辖。
                </div>
            </div>
        </article>
    </section>
</div>