<?php
$showHeader = Yii::app()->request->getQuery('header', 1);
$urlResImage = Yii::app()->theme->baseUrl . "/images/";
$this->show_footer = false;
$this->show_header = false;
?>
<style>
    #lujinsong_section{top:0px;}
</style>
<div id="section_container" <?php echo $this->createPageAttributes(); ?> >
    <section id="lujinsong_section" class="active" data-init="true">
        <article id="lujinsong_article" class="active" data-scroll="true">
            <div class="font-s14">
                <div class="pl15 pr15 mt26">
                    <div class="font-s21 color-black5">【医生专访 陆劲松】"深夜10点的病房"</div>
                    <div class="mt21 font-s12">2015-12-09<span class="color-blue ml7">来源:名医主刀</span></div>
                    <div class="mt26 text-center grid">
                        <div class="col-1 w25"></div>
                        <div class="col-1 w50 text-center">
                            <img class="w170p" src="http://7xsq2z.com2.z0.glb.qiniucdn.com/146345357885267">
                        </div>
                        <div class="col-1 w25"></div>
                    </div>
                    <div class="color-black">
                        <div class="mt16 font-s21">陆劲松</div>
                        <div class="font-s12">医学博士（肿瘤外科专业）,主任医生,教授,博士导师</div>
                        <div class="mt10 bb-gray3"></div>
                        <div class="font-s12 mt16">
                            受访专家陆劲松:现任上海交通大学医学院附属仁济医院乳腺疾病诊治中心主任，乳腺外科主任。并兼任中国抗癌协会乳腺癌专业委员会委员，中国临床肿瘤学会（CSCO）执行委员会委员，CSCO青年专家委员会副主任委员，中国医药教育协会乳腺疾病专业委员会副主任委员，中国医师协会外科分会MDT委员会委员、中国医师协会外科分会乳腺外科委员会委员、上海市乳腺癌防治专业委员会常委、副主任委员。2012年获得“上海市十佳医生”荣誉称号。
                        </div>
                        <div class="mt26">
                            <span class="color-green2">名医主刀编者按:</span>
                            乳腺癌是中国女性发病率最高的癌症，癌症死亡概率位居第六。截至2008年，中国总计169452 例新发侵润性乳腺癌，44908 例死于乳腺癌，分别占到全世界的12.2% 和9.6%。预计到2021年，中国乳腺癌患者将高达250 万，发病率将从不到60 例/10 万女性（年龄在 55 岁到 69 岁之间）增加到超过 100 例 /10 万女性。名医主刀非常荣幸的请到专注于乳腺癌治疗的陆劲松主任，分享有关乳腺癌的治疗经验和见解。（以下内容基于访谈实录微调呈现）
                        </div>
                    </div>
                </div>
                <div class="mt16 askTitle color-white pl15 pt10">问/答</div>
                <div class="pl15 pr15">
                    <div class="color-black6">
                        <div class="color-green2 mt16 font-s16">
                            Q1：现在已经晚上10点多了，像您这样的专家，在看完一天的门诊以后，还必须要进行查房吗？
                        </div>
                        <div class="mt16">
                            陆：对的，原则上主任查房一周至少一次，但其实际上根本不止一次，我们现在每天都要进行至少一次各级医生查房，重点病人查房可能要达到一天两三次。因为我们要在手术前后对病人的病情做到完全了解，所以手术前后的查房非常重要。
                        </div>
                        <div class="mt26 bb-gray3"></div>
                        <div class="color-green2 mt16 font-s16">
                            Q2：如果病人今天的状态不好，第二天的手术可能就会取消？
                        </div>
                        <div class="mt16">
                            陆：对的。如果病人在手术前临时出现一些变故，或存在一些相对禁忌的话，我们的手术就会进行相应的调整、或针对性采取应对措施。因为现在的病人从住院到动手术的时间非常短，可能今天入院明天就进行手术，或者是今天入院后天就进行手术，所以我们要在这么短的时间内全面了解清楚病人的各种情况。有些病人不仅有乳腺癌，还有并发症，有些患者伴有严重的心脏病，有些患者伴有肝硬化或肾功能衰竭，这时候我们的“对手”就不仅仅是乳腺癌，所以我们必须理清楚思路，排除隐患才可能做手术，因为我们要做到100%的安全，这一点是非常重要的。
                        </div>
                        <div class="mt26 bb-gray3"></div>
                        <div class="color-green2 mt16 font-s16">
                            Q3：为什么现在的乳腺癌的发病率呈现年轻化的趋势？
                        </div>
                        <div class="mt16">
                            陆：其实亚洲乳腺癌的发病率年轻化一直存在，只是现在年轻化患者更多见了一些。现在没有明确的数据能证明乳腺癌的年轻化是什么导致的，但我个人觉得可能和种族，生活习惯，饮食习惯等有关。我们中国人其实以前是以素食为主的，那时候乳腺癌的发病率就比较低，但是近年来我国生活水平得到了很大的提升，高脂高蛋白的食物我们也吃的越来越多。与此同时现在的年轻人的生活方式也越来越西方化，睡的越来越晚，工作压力、学习压力也越来越大，所以我觉得以上这些原因可能是乳腺癌年轻化的原因。
                        </div>
                        <div class="mt26 bb-gray3"></div>
                        <div class="color-green2 mt16 font-s16">
                            Q4：年轻人的乳腺癌发病后，为什么发展的特别快？
                        </div>
                        <div class="mt16">
                            陆：早期乳腺癌发病的时候体积可能很小，所以几乎临床体检很难发现，而且年轻人的乳腺癌往往平均来说恶性程度会较老年人患者的平均水平要高一些，故年轻患者的乳腺癌增殖活性高，增大较快，比较容易较早出现转移，老年人可能一年才从1cm增大到2cm，但是年轻人乳腺癌的缓冲时间很短，可能就会半年就长到3cm到5cm，所以就会在比较短时间内出现明显的病情进展。
                        </div>
                        <div class="mt26 bb-gray3"></div>
                        <div class="color-green2 mt16 font-s16">
                            Q5：乳腺癌手术就可能会要涉及到整个乳房的切除，这对年轻人而言会有外观上的影响，现在是不是可以进行保乳手术呢？
                        </div>
                        <div class="mt16">
                            陆：乳腺癌的外科治疗有好几种手术方式，可以分为保乳手术和全乳切除手术，当然这些手术都可能会涉及到乳腺的修复手术。一般对于年轻人来说，符合保乳手术条件的患者，我们原则上建议她们做保乳手术，但是不符合的，比如乳腺内病灶广泛的患者、明显的多中心乳腺癌患者，或者多次保乳手术切缘阳性的患者，我们只能做全乳切除手术。年轻人总是爱美的，对于那些不能保乳的年轻患者可以在全乳切除后，可以做乳房重建手术，可以做自体的组织充填、也可以做假体植入，虽然没有原来的美观，但是也还是很不错的，总之对于做哪种手术，我们是要按照手术指征来施行。
                        </div>
                        <div class="mt26 bb-gray3"></div>
                        <div class="color-green2 mt16 font-s16">
                            Q6：乳腺癌手术以后需要注意点什么？
                        </div>
                        <div class="mt16">
                            陆：定期随访，按照目前乳腺癌的治疗指南针对性进行治疗，根据不同的术后病理报告和免疫组化报告，分别或者联合或者序贯应用化疗、放疗、靶向治疗、或者内分泌治疗。在完成上述规范化治疗的同时，参加一些轻中度的体育锻炼，还有就是低脂饮食，避免性激素类药物等。
                        </div>
                        <div class="mt26 bb-gray3"></div>
                        <div class="color-green2 mt16 font-s16">
                            Q7：针对现在乳腺癌越来越低龄化，有没有办法去预防呢？
                        </div>
                        <div class="mt16">
                            陆：目前针对具有患乳腺癌改为因素的人群有预防的策略，但因为需要长期用药（内分泌治疗药物已被证实可以有效预防乳腺癌）难于被接受，对于具有BRCA基因突变的携带者，在国外有乳房预防性切除预防乳腺癌，但目前在国内尚未得到广泛的开展。对于没有致病BRCA基因突变或其他乳腺癌高危因素的患者，目前没有明确的预防乳腺癌策略，建议参加适当体育运动，低脂饮食，可能更多的考虑早期发现，可以推荐自我乳房检查，女性在每周洗澡的时候可以进行自我检查，看两边乳房是否对称，轻挤乳头观察是否有出血、溢液，对于乳腺肿块在洗澡时如果就打上肥皂来摸，触及感会更加明显，尤其是有家族病史的女性要极为注意，如果自检有异常发现，应尽快到正规医院乳腺专科进行进一步诊断治疗。对于35岁以上，尤其是40岁以上的女性建议进行定期的检查，专科体检更好。40岁以上人群建议接受每年的钼靶片检查，这些建议主要目的是做到早期发现乳腺癌，提高治疗效果。
                        </div>
                        <div class="mt26 bb-gray3"></div>
                        <div class="color-green2 mt16 font-s16">
                            Q8：乳腺癌手术以后，可以生育吗？
                        </div>
                        <div class="mt16">
                            陆：这个问题比较复杂，目前认为部分患者是可以生育的，但是前提是没有复发或转移，过了危险期并且通过检查无复发转移迹象。但是目前还没有完全明确的定义、具体的时间可以安全生育，具体人群分类也不清楚，因为我们所有的答案都是要从研究中产生，而对于怀孕这样一个涉及伦理的问题我们无法去做前瞻性随机临床试验来完成，从目前的回顾性临床研究资料来看，确有部分患者可以安全的进行生育，所以对于乳腺癌手术之后的患者，生育并不是禁忌，需要结合个体不同的情况，和正规医院乳腺科医生具体讨论综合决定。
                        </div>
                        <div class="mt26 bb-gray3"></div>
                        <div class="color-green2 mt16 font-s16">
                            Q9：那在您从医的这些年中有什么印象特别深刻的案例吗？
                        </div>
                        <div class="mt16">
                            陆：就比如说我们医院，现在除了传统的早期乳腺癌常规手术治疗外，我们的另一个重点是乳腺癌大肿块这一方面的患者优化治疗，有很多肿块已经达到十几公分的患者来我们这里就医，这些患者往往由于肿块大、同时伴随局部淋巴结转移，已不能直接手术，如果强行手术也无法完整干净的切除肿瘤，容易造成近期的复发，我们通过手术前优化的综合全身治疗，既无明显的毒副反应，有达到明显缩小肿瘤的疗效，然后再完整切除肿瘤，从而得到相对较好的疗效。比如有两位刚生完孩子的还在哺乳期的年轻乳腺癌患者，她们来的时候乳腺都已经糜烂有异味了，而且肿块也已经长到是十几公分，都属于大肿块的治疗，其中有一位患者先在别的医院就诊并给与了常规的化疗，但疗效欠佳，肿块继续增大，没有办法进行治疗才慕名来到我们医院，所以我们的压力也很大。我们先要安抚她们的情绪，帮她们制定优化的综合治疗方案，病情很快得到了有效的控制，在三四个月的时间内肿块明显缩小，并及时的进行了手术，现在这两位年轻的母亲恢复了笑容，在密切的术后辅助治疗和随访中，这对我们来说也是很大的欣慰和自豪。
                        </div>
                        <div class="mt26 bb-gray3"></div>
                        <div class="color-green2 mt16 font-s16">
                            Q10：心理学里面有这么说过，焦躁和抑郁会引发乳腺癌，这种说法对不对？
                        </div>
                        <div class="mt16">
                            陆：你这么说是对的，焦躁和抑郁不光会引发乳腺癌，这样的情绪会引发各种疾病，之前报道有科学家做过小白鼠的实验，其中一组小白鼠可以尽情的玩耍，这组小白鼠的身上的接种的肿瘤就长得很慢，而另外一组被种种限制自由的小白鼠身上的移植肿瘤就长得很快。再给你举一个例子吧，我这边之前有一个60多岁的患者，她的腋窝淋巴转移数目达到了82个，共切除了88个，理论上说7个淋巴结转移以上就很严重了，但是她有82个了，严重度都不知道该怎么描述了，但是老人家的心态非常好，住在山里，每天乐呵呵的去山里采药摘菜，同时定期来我们这里配合有规范化的治疗和随访，目前术后九年了，什么问题都没有，身体倍棒。还有几位大姐，也是心态很好，根本不把这个放在心上，而且也是定期来检查接受规范化治疗随访，今天刚做完检查回去，12年了，都很健康。今天还有一个患者和丈夫一起来，我们一起拍照留念，我们团队有个传统就是治疗10年以后的患者都可以来和我们一起拍张照，她们都是抗击乳腺癌的英雄，她们也给其他的患者树立了学习的榜样。所以，好的治疗效果，来源于患者自身的战胜乳腺癌的信心和心态，同时接受规范化的手术为主的综合治疗和随访，二者缺一不可。
                        </div>
                        <div class="mt26 bb-gray3"></div>
                        <div class="color-green2 mt16 font-s16">
                            Q11：对于我们名医主刀的平台有什么意见吗？
                        </div>
                        <div class="mt16 mb20">
                            陆：我觉得你们现在的很多想法都很不错的。我的一个意见就是，你们要去做实事，真正能够帮患者去解决实际的问题，架起医患之间的更加便捷的沟通桥梁，这样你们团队才能在帮助患者的过程中不断壮大起来，从而就可以为我们的患者提供更为完善的周到的服务。
                        </div>
                    </div>
                </div>
            </div>
        </article>
    </section>
</div>