<?php
$showHeader = Yii::app()->request->getQuery('header', 1);
$urlResImage = Yii::app()->theme->baseUrl . "/images/";
$this->show_footer = false;
$this->show_header = false;
?>
<style>
    #renshancheng_section{top:0px;}
</style>
<div id="section_container" <?php echo $this->createPageAttributes(); ?> >
    <section id="renshancheng_section" class="active" data-init="true">
        <article id="renshancheng_article" class="active" data-scroll="true">
            <div class="font-s14">
                <div class="pl15 pr15 mt26">
                    <div class="font-s21 color-black5">【泌尿疾病的克星】达芬奇手术机器人</div>
                    <div class="mt21 font-s12">2015-12-09<span class="color-blue ml7">来源:名医主刀</span></div>
                    <div class="mt10 text-center grid">
                        <div class="col-1 w25"></div>
                        <div class="col-1 w50 text-center">
                            <img class="w170p" src="<?php echo $urlResImage; ?>event/renshancheng/renshancheng.png">
                        </div>
                        <div class="col-1 w25"></div>
                    </div>
                    <div class="color-black">
                        <div class="mt16 font-s21">任善成</div>
                        <div class="font-s12">（上海长海医院泌尿外科-泌尿外科） 副主任医师 副教授</div>
                        <div class="font-s12">"达芬奇手术机器人"为泌尿疾病患者带来福音</div>
                        <div class="mt10 bb-gray3"></div>
                        <div class="font-s12 mt16">
                            受访专家任善成:美国加州大学旧金山分校(UCSF)联合培养博士，美国前列腺癌基金会(Prostate Cancer Foundation)优秀青年学者, 上海市浦江人才；临床专业方向，擅长泌尿系统肿瘤特别是前列腺癌的微创手术，2011年赴香港威尔士亲王医院接受达芬奇机器人手术培训，成为第一批获得手术资质的外科医生。
                        </div>
                        <div class="mt26">
                            <span class="color-green2">名医主刀编者按:</span>
                            提到“达芬奇手术机器人”，也许很多医疗界外的人会感觉是科幻片的主角。但实际上它是一台用微创的方法，实施复杂外科手术的系统，只是从智能的意义上讲的确可称为机器人。它的三维视觉可放大物体10-15倍，在手术应用中非常精准且极度微创，曾成功缝合厚度不到1毫米的葡萄皮。现在被应用于普通外科、胸外科、泌尿外科、妇产科、头颈外科以及心脏手术。今天，名医主刀非常荣幸的邀请到了上海长海医院泌尿外科副主任医师，也是国内第一批获得手术资质的任善成主任，帮助有手术需求的泌尿患者。深入了解泌尿疾病的知识和“达芬奇手术机器人”的资讯。
                        </div>
                    </div>
                </div>
                <div class="mt16 askTitle color-white pl15 pt10">问/答</div>
                <div class="pl15 pr15">
                    <div class="color-black6">
                        <div class="color-green2 mt16 font-s16">
                            Q1：据资料来看，这十年来上海的前列腺癌的检出率增长了八倍之多，是这样的吗？
                        </div>
                        <div class="mt16">
                            任：对的，根据2015年肿瘤年报上的数据来看，确实前列腺癌已成为男性泌尿系统肿瘤中最常见的恶性肿瘤，以65～75岁的男性为主，并且在呈现着发病率高、增长速度快的情势，特别在大城市中的肿瘤发病排行上升到了所有男性恶性肿瘤的第五位。前列腺癌的发现主要依赖血液前列腺特异性抗原也就是PSA，目前我国大城市的检查开展比较好，农村偏远地区的病人则会忽视这项检查，所以导致现在一半以上的初诊患者都是晚期。对于前列腺癌的治疗而言，早期发现的话5年存活率几乎达到了100%，但是如果是晚期的话，生存率则锐减到了30%，所以还是建议50岁以上的男性每年都要去医院进行这样的一个血液检查。
                        </div>
                        <div class="mt26 bb-gray3"></div>
                        <div class="color-green2 mt16 font-s16">
                            Q2：那对于目前现在的这样的一个情况，发病以后会不会产生过度诊疗或者过度医疗呢？
                        </div>
                        <div class="mt16">
                            任：前列腺癌是一种临床差异性很大的肿瘤，有些前列腺癌可能不需要任何治疗，患者能长时间带瘤生存，对患者的寿命没有任何影响，这类肿瘤我们称为”惰性“前列腺癌；但是另外一些肿瘤的恶性程度非常高，即使经过手术、化疗等综合治疗，也会短时间出现复发和转移，这类肿瘤是”致死性“前列腺癌。目前全世界面临的难题在于，现有临床的检测指标不能够很清晰的区分出这两类肿瘤，所以这也是研究的一个重要方向。
                        </div>
                        <div class="mt26 bb-gray3"></div>
                        <div class="color-green2 mt16 font-s16">
                            Q3：那么对于预防有什么样的意见吗？久坐会导致这样的疾病的产生吗？
                        </div>
                        <div class="mt16">
                            任：首先久坐是不会导致前列腺癌产生的。前列腺癌的预防目前还没有特别有效的方法。有一些比较明确的高位因素我们应当注意， 比如遗传家族史。当然这种遗传不是指你家里有一个亲戚（父辈或者爷爷辈）得了前列腺癌那你也会有，而是说你得病的可能性也会比普通人高很多，我们建议这些人群应当尽早（>45岁）每年检测PSA。其次，有研究报道高脂饮食和红肉（牛羊肉）可能会增加得前列腺癌的风险，而西兰花、西红柿等食物对前列腺癌则有保护性作用。此外，很多门诊的患者得了前列腺炎或者前列腺增生很担心是不是会转变成癌症，在这里需要郑重申明的是这两种疾病与前列腺癌没有任何关系。
                        </div>
                        <div class="mt26 bb-gray3"></div>
                        <div class="color-green2 mt16 font-s16">
                            Q4：能具体讲一讲“达芬奇”的优势是在哪里呢？
                        </div>
                        <div class="mt16">
                            任：首先“达芬奇”手术时看到的是3D的，可以将看到的东西放大10到15倍，用裸眼就可以看到更加清楚和准确，手术的时候就更加的精确。其次就是操作手腕比人的手腕更加的灵活，不仅能自由旋转540度，还能在手腕向下弯曲90度后，再自由旋转540度，所以可操作性也更强。最后就是在狭小的空间内能够进行切割和缝合等高难度的动作。因为前列腺手术的解剖结构特别深，所以相对而言手术难度比较大。用“达芬奇”机器人进行手术的时候，就可以突破前列腺癌手术的4个难点。
                        </div>
                        <div class="mt26">
                            <span class="color-red3">难点一:</span>
                            控制出血。因为前列腺的位置特殊，周围既有骨盆又有直肠，并且有一个极为重要的静脉，“达芬奇”可以很好的控制好这根静脉，避免静脉出血。
                        </div>
                        <div class="mt16">
                            <span class="color-red3">难点二:</span>
                            避免肠道损伤。前列腺后面还有直肠，我们做手术的时候既需要完整切除肿瘤又不能损伤直肠，使用“达芬奇”的优势就在于它可以清晰地显示到毫米，在手术时就可以更好的进行控制，将可能对直肠造成的误伤减到最小。
                        </div>
                        <div class="mt16">
                            <span class="color-red3">难点三:</span>
                            保护性功能。前列腺一个主要的作用就是性功能，达芬奇”前列腺手术可以最大限度的避免前列腺周围性神经的损伤，从而保留性功能。
                        </div>
                        <div class="mt16">
                            <span class="color-red3">难点四:</span>
                            保留尿控功能。前列腺还有另外一个主要的作用就是控制小便功能，达芬奇”机器人由于“看得清”组织结构，“保的住”尿道括约肌，“缝的好”尿道和膀胱，大大降低了尿失禁的发生率。
                        </div>
                        <div class="mt26">总而言之，机器人前列腺癌手术在切除肿瘤的效果上、并发症的可能性上、出血上、以及保留性功能和排尿功能上都有很大的优势，已经成为全世界公认的治疗早期前列腺癌效果最好、创伤最小、最先进的手术方式。</div>
                        <div class="mt26 bb-gray3"></div>
                        <div class="color-green2 mt16 font-s16">
                            Q5：那目前在我国前列腺癌手术的应用上，“达芬奇”的覆盖率有多少？
                        </div>
                        <div class="mt16">
                            任：目前国内共有40多台“达芬奇”机器人的设备，上海有6台。因为我国很多医院都还没有“达芬奇”机器人，所以具体的覆盖率无法统计，只能针对有“达芬奇”机器人的医院来进行统计。据了解有“达芬奇”机器人的医院，对于前列腺癌的治疗，50%以上的手术都是使用“达芬奇”机器人来完成的。以我们医院科室来为例，目前三种手术方式都有：开放式手术、腹腔镜手术和达芬奇机器人手术。我们就会根据病人的病情和经济情况，来选择手术方式。就我们医院目前而言，腹腔镜手术的比例15%，“达芬奇”的比例达70%，还有15％左右的人接受开放式手术。
                        </div>
                        <div class="mt26 bb-gray3"></div>
                        <div class="color-green2 mt16 font-s16">
                            Q6：“达芬奇”手术做完以后，是不是恢复时间也很快呢？
                        </div>
                        <div class="mt16">
                            任：是的，机器人手术的一般3-4天就可以出院了，开放手术恢复时间是一周左右。
                        </div>
                        <div class="mt26 bb-gray3"></div>
                        <div class="color-green2 mt16 font-s16">
                            Q7：除了手术技术本身，在互联网医疗的大势所趋下，很多医疗应运而生，你是如何看待这些产品的？
                        </div>
                        <div class="mt16">
                            任：作为一名青年医生，我本身对互联网医疗就很感兴趣，也做过这些方面的尝试。我认为未来的医生将不会仅仅属于这个医院，而是相对更加独立和自由的，而当你有自由的时候，你就需要建立自己个人品牌，那么新媒体和互联网就在其中起到了很大的作用。就目前所言，大医院的床位是饱和状态，但是大医院的医生的空闲和碎片化的时间还是有的，那么就可以充分利用自己空闲的时间来治疗更多的病人。在医生和患者之间就需要有一个相互沟通的桥梁，那就是互联网医疗的价值。
                        </div>
                        <div class="mt26 bb-gray3"></div>
                        <div class="color-green2 mt16 font-s16">
                            Q8：所以说像名医主刀这样的平台一方面是匹配了医疗信息，满足了患者的需求，同时也能让优质的医疗资源进入到基层医院，对基层医院也是一个提升。其实是采用市场化的手段在解决目前我国医疗资源稀缺的现状。
                        </div>
                        <div class="mt16 mb20">
                            任：对的，关于分诊医疗，国家层面最近已经有这样的意见稿出来了，很明确国家是大力支持的，但是国家目前又不能自己来做。所以”名医主刀“这样的的平台应势而生就显得非常重要。我觉得将来可以发展成像携程一样，进行医疗资源的匹配。将来某一天，一个病人需要做手术了，先在基层医院确诊疾病的名称、需要做什么类型的手术并做好相应的检查， 而后患者可以在”名医主刀“等平台上搜索相关的需求：医师类型（主任医生、副主任医生）、就诊地点（上海，北京）、手术时间等，这样就可以迅速匹配相应的医疗资源，使患者方便的获得高水平的治疗。
                        </div>
                    </div>
                </div>
            </div>
        </article>
    </section>
</div>