<div class="text-justify">
    <div class="pt25 font-s16">
        "名医主刀"服务协议 
    </div>
    <div class="pt25 font-s16">
        一、一般声明
    </div>
    <div class="pt10 color-black6">
        1. 本声明适用于注册或使用“名医主刀”旗下的“名医主刀”网站、“名医主刀”微信公众号（病人端）、“手术直通车”微信公众号（医生端），“名医主刀”APP（医生端）以及“名医主刀”将来开发的互联网及自媒体等系列电子数据平台（下称本平台）的一切用户。“名医主刀“的商标所有人为上海创贤网络科技有限公司（下称本公司）。 
    </div>
    <div class="pt10 color-black6">
        2. 当您注册或使用“名医主刀”旗下网站、APP、微信公众号等提供的服务时，表明您已知晓并同意本声明的内容，这些内容自动成为您与本公司协议的一部分。 
    </div>
    <div class="pt25 font-s16">
        二、注册及使用声明
    </div>
    <div class="pt10 color-black6">
        1. “名医主刀”的用户分为普通用户和医生用户。普通用户即病人用户，可以在“咨询”界面发布求医信息；医生用户，可以在本平台发布转诊求助等信息。本平台仅对本公司收录的正规医院的执业医师开放医生实名注册，经审查认证后可开通医生个人网站。 
    </div>
    <div class="pt10 color-black6">
        2. 您注册本网站所提供的信息应当真实有效，不得盗用他人账号，不得提供虚假信息，如经本公司查实您盗用他人账号或提供虚假信息，本公司有权屏蔽或注销该用户。 
    </div>
    <div class="pt10 color-black6">
        3. 您的用户名和昵称的注册与使用应符合网络道德，遵守中华人民共和国的相关法律法规，不得含有威胁、淫秽、谩骂、非法、侵害他人权益等有争议性的文字。如因违反上述规范而影响您的注册和使用，本公司不承担责任。 
    </div>
    <div class="pt10 color-black6">
        4. 当您注册成功后，您必须保护好自己的账号和密码。如因用户本人泄露而造成的任何损失，本公司不承担责任。 
    </div>
    <div class="pt10 color-black6">
        5. 因您注册或使用本平台而产生的个人信息，将为本公司所知晓，您授权本公司因服务于您的目的而使用这些个人信息，包括但不限于向您发出服务请求、服务信息等。 
    </div>
    <div class="pt10 color-black6">
        6. 若非本平台注册或使用所明示需要，请您慎重并避免发出带有个人电话、QQ、微信、电子邮箱等联系方式的内容，由此出现被扰或其他伤害行为责任自负。 
    </div>
    <div class="pt25 font-s16">
        三、关于本平台
    </div>
    <div class="pt10 color-black6">
        1. 本平台的用户包括医、患双方均知晓且同意，本平台主要为医患双方沟通交流、尤其是预约手术提供方便，本平台没有资质也没有能力就特定患者的特定疾病提供任何形式的医疗服务，医患双方经本平台而产生的咨询、转诊、诊疗等行为系医患之间独立决定，本平台不参与、不干预，因咨询、转诊或诊疗等而产生的医疗损害或其他争议，与本平台无关，医患任何一方不得向本公司主张责任。 
    </div>
    <div class="pt10 color-black6">
        2. 应用户的请求，本平台可能推荐相关医生、医疗机构或提出诊疗科室的建议，但这些推荐或建议仅具有参考价值，是否接受由用户自行决定。用户承诺，不因平台的此项推荐或建议而追究本公司的责任，也不因用户的直接指定转诊医生而追究本公司的责任。 
    </div>
    <div class="pt10 color-red">
        3. 本平台特别告知，鉴于国内医疗和保险市场的发展，因本公司提供预约、转诊而发生的应由病人客户支付的费用，本公司可能通过与第三方保险公司的合作，以购买人身保险的方式予以支付。
    </div>
    <div class="pt10 color-black6">
        4. 本平台的用户知晓且同意，因使用本平台的医疗帮助功能而产生的病历资料、咨询内容、医生建议等，在去掉个人隐私的信息后，可以在本平台公开展示。但如果用户提出特别请求，本平台应根据用户请求将相关病历、咨询或建议等设置为隐私。 
    </div>
    <div class="pt10 color-black6">
        5. 本平台承诺：除非事先得到用户的许可，不会向第三方出售或借用用户的个人信息以及包含个人信息的疾病资料、咨询建议等信息；非经司法程序或用户的许可，不会向第三方泄露您的个人信息，如姓名、身份证号码、肖像、邮箱、地址、QQ号、个人微信号等以及包含个人信息的疾病资料、咨询建议等信息。 
    </div>
    <div class="pt25 font-s16">
        四、关于医生
    </div>
    <div class="pt10 color-black6">
        1. 当您注册成为本平台的用户后，即应遵守本平台的规则，服从本平台的管理。
    </div>
    <div class="pt10 color-red">
        2. 作为医生用户，您知晓并认可本公司所提供的预约及转诊等服务，您有义务向您的病人告知本平台的服务流程、付费流程。如需与第三保险公司合作，您有义务向病人充分解释、取得病人授权，同意本公司为病人就本次预约、转诊及手术投保人身保险。
    </div>
    <div class="pt10 color-black6">
        3. 您通过本平台发表的各种言论，包括各种医学知识和针对特定患者的回复等，均系您的个人行为，不代表本公司赞同其观点或证实其内容的真实性，因该言论而产生的后果，本公司不承担责任。 
    </div>
    <div class="pt10 color-black6">
        4. 您在本平台发布的一切消息、文章、言论应当遵守医疗伦理和法律规定，并应当符合社会道德。如果发现您的言论有不符合上述规定的内容，本平台有权利给予屏蔽或删除，并保留对不符合规定言论进行处理而不通知发布者的权利。 
    </div>
    <div class="pt10 color-black6">
        5. 医生用户应当注意，您通过本平台获取的特定病人的疾病信息、咨询、诊疗建议等信息，属于该病人的个人隐私，非经病人本人同意或法定程序，不得向本平台外的任何第三人泄露包含该病人个人隐私的上述信息。 
    </div>
    <div class="pt25 font-s16">
        五、关于病人
    </div>
    <div class="pt10 color-black6">
        1. 本平台主要是为有手术需求的患者提供预约手术医生的服务。因此如果您是一名患者，打算通过本平台预约医生的服务时，请首先考虑您的看病需求。本平台强烈建议，您应先到就近医院首诊，有了初步诊断后，再考虑是否通过本平台预约手术或进一步的诊疗。 
    </div>
    <div class="pt10 color-black6">
        2. 当您决定通过本平台预约看病时，如果需要提交首诊时的病历，请您按时间、先门诊后住院病历的顺序拍照后依次提交。为便于医生阅读，请确保照片清晰。影像学片子，可拍摄后直接提交。 
    </div>
    <div class="pt10 color-black6">
        3. 当您通过本平台预约看病成功以后，意味着您成为本平台的用户，将自愿遵守本平台的规则，并服从于本平台的统一管理。 
    </div>
    <div class="pt10 color-black6">
        4. 当您预约看病成功以后，接待您的医生是在本平台上已实名注册并已开通网上转诊服务的医生，他可能为您安排一次线下门诊。此线下门诊是医生在所在医院正常门诊之外的加号服务。当您获得转诊服务后，如需进一步预约手术，可通过转诊医生预约，也可直接向本平台发出预约手术医生的请求。
    </div>
    <div class="pt10 color-red">
        5. 本平台特别提醒您， 鉴于国内医疗和保险市场的发展，当您通过本平台提出预约、转诊手术请求时，本公司可能与第三方保险公司合作，代您就本次预约、转诊及手术投保人身保险。为此，您同意本公司与第三方保险公司合作，并授权本公司就此次预约、转诊及手术投保人身保险。当你通过本平台支付了人身保险费之后，将不用再向本公司支付相关服务费用。
    </div>
    <div class="pt10 color-black6 pb30">
        6. 作为病人，您知晓且同意，通过本平台，医生为您提供的咨询建议及延伸到线下的诊疗包括手术服务，均系医生与您之间的独立行为，无论是医疗行为的具体内容还是医疗费用的收取，本平台不参与、不干预。本平台不能保证疗效，对可能发生的诊疗效果、医疗损害或医疗费用争议，您不应当向本平台提出主张。 
    </div>
</div>